/* this is a 'on/off' tick item in menu */
"Reverse Scrolling" = "Reverse Scrolling";

/* No comment provided by engineer. */
"About" = "About";

/* Button which takes the user to see more apps from Pilotmoon Software on the web site */
"More Apps" = "More Apps";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Preferences" = "Preferences";

/* No comment provided by engineer. */
"Quit Scroll Reverser" = "Quit Scroll Reverser";

/* No comment provided by engineer. */
"Start at Login" = "Start at Login";

/* No comment provided by engineer. */
"Status Icon Hidden" = "Icon Removed";

/* No comment provided by engineer. */
"MENU_HIDDEN_TEXT" = "The Scroll Reverser icon has been removed from the menu bar. To restore it at any time, launch Scroll Reverser again from Finder.";

/* No comment provided by engineer. */
"Tell a Friend" = "Tell a Friend";

/* No comment provided by engineer. */
"Check out this Mac app: Scroll Reverser" = "Check out this Mac app: Scroll Reverser";

/* %@ is the url of scroll reverser (usually http://pilotmoon.com/scrollreverser) */
"Scroll Reverser for Mac, at %@" = "Scroll Reverser for Mac, at %@";

"Restore Now"="Restore Now";

"Reverse Horizontal"="Reverse Horizontal";

"Reverse Vertical"="Reverse Vertical";

"Reverse Mouse"="Reverse Mouse";

"Reverse Trackpad"="Reverse Trackpad";

"Reverse Tablet"="Reverse Tablet";

"Show in Menu Bar"="Show in Menu Bar";
